Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/depts/other_files/reindrift_omraadeprotokoll_til_konvensjon_mellom_norge_sverige_nordsamisk.txt.tmx
Source language: sme
Languages: sma

source: Davil ja oarjin: Riikkaráji mielde Rr 272 dan báikki rádjái gokko ruovdemáđii rasttilda riikkaráji.
sma: Noerhtene jïh jalline: Rijhkeraastem dehtie Rv:ste 272 dan mïerhkese gusnie ruevtiegeajnoe rijhkeraastem tjuahpa.

source: Njuoravuopmi lea guohtunguovlu Giellasa (Gielas) boazoorohaga váste.
sma: Njuoravuopmi lea gåatomedajve Gielas båatsoesïjtese.

source: § 9 Báhcajeagil Norrbottena leanas
sma: § 9 Bahcajeagil Norrbotten läänesne

source: Báhcajeahkális leat čuovvovaš rájit (Kártamielddus 1): Oarjin ja lulil: Čázádat Duortnosjávri (Torneträsk) - Dárrajávri - Jiegajávri - Alajávri - Váhkujávri - Nuorajávri gitta Gállojávrri (Kallojärvi) rádjái.
sma: Bahcajeagilen daah raasth (Kaarhtelissie 1): Jalline jïh åarjene: dah jaevrieh Torneträsk - Dárrajávri - Jiegajávri - Alajávri - Váhkujávri - Nuorajávri dahkoe Kallojärvi:se.

source: Nuortan ja davil: Gállojávrri rájes čázádaga mielde Lulip Vuolusjávri - Davip Vuolusjávri, maŋemus namuhuvvon jávrri oarjedavimus luovtta rájes njuolga linjjás Lulip Stálojávrri nuortalulimus luktii, viidásit čázádaga mielde Lulip Stálojávri - Stálojohka – Gorttojávri (Korttojärvi) - Duortnosjávri.
sma: Luvlene jïh noerhtene: Kallojärvi:ste dah jaevrieh Lulip Vuolusjávri - Davip Vuolusjávri, minngemes moeneme jaevrien noerhtejallemes loekteste rïektes sievine jaevrien Lulip Stálujávri åarjelluvlemes loektese, vyjrehkåbpoe dah jaevrieh Lulip Stálujávri - Stálujohka - Korttojärvi - Torneträsk.

source: Báhcajeahkála sáhttá Giellasa boazoorohat geavahit ođđajagimánu 15. b. – cuoŋománu 30.b..
sma: Bahcajeagil maahta Gielas båatsoesïjteste nuhtjesovvedh tsiengelen 15. – voerhtjen 30.

source: Báhcajeahkála sáhttá Dálmmá (Talma) čearru atnit miessemánu 1. b. – ođđajagimánu 14.b..
sma: Bahcajeagil maahta Talma saemiensïjteste nuhtjesovvedh suehpeden 1.-tsiengelen 14.

source: § 10 Skaitelandet / Anttis Norrbottena leanas
sma: § 10 Skaitelandet / Anttis Norrbotten läänesne

source: Skaitelandet / Anttis guovllus leat čuovvovaš rájit (Kártamielddus 1): Oarjin ja lulil: Lappmarksgränsena mielde Duortoseanu (Torneälven) rájes Millojoga (Myllyjoki) rádjái, das njuolga linjjás Järvikaiset rádjái ja viidásit ruovttoluotta Duortnosetnui Juopakoski vuolde, dán eanu viidásit Paavosaari rádjái Lehonsuantos.
sma: Skaitelandet / Anttisen daah raasth (Kaarhtelissie 1): Jalline jïh åarjene: Laahpemaarhkeraasten mietie johkeste Torneälven johkese Myllyjoki, debpede rïektes sievine Järvikaiset gåajka (SWER99TM 809026 7503418) jïh vyjrehkåbpoe bååstide jeanose Torneälven njuvvie-raejkiem Juopakoski (SWER99TM 809026 7503418), vyjrehkåbpoe daam johkem Paavosaari gåajka (SWER99TM 847353 7487712) Lehonsuanto:sne.

source: Nuortan: Paavosaaris njuolga linjjás jávrrážii nuortadavvelis Saukkuvuoma ja viidásit Pellijoki rádjái, dán joga mielde bajás Pellijärvái, dan rájes njuolga linjjás Ainettijoki nuortalulimus mohkkái, viidásit Ainettijoki mielde Lávnnjiteanu (Lainioälven) rádjái, Lávnnjiteanu mielde bajás Rauvoskoski rádjái.
sma: Luvlene: Rïektes sievine Paavosaari luvhtie akten tjonnese (SWER99TM 843432 7487712) noerhteluvlelen Saukkuvuoma jïh vyjrehkåbpoe johkese Pellijoki (SWER99TM 843514 7488384), daam johkem bæjjese Pellijärvi:se (SWER99TM 835201 7494173), debpede rïektes sievine johken Ainettijoki åarjel-luvlemes måalhkan (SWER99TM 835201 7494173), vyjrehkåbpoe johkem Ainettijoki dahkoe johkese Lainioälven, johken Lainioälven mietie bæjjese Rauvoskoski:se (SWER99TM 824811 7519771).

source: Davil: Maŋemus namuhuvvon báikkis Lávnnjiteanus Suolojávrái (Saarijärvi), viidásit njuolga linjjás rastá Tonkijärvi ja Liikamaa gitta dasa gokko lappmarksgränsen rasttilda Duortnoseanu.
sma: Noerhtene: Moeneme mïerhkeste dennie johkesne Lainioälven dahkoe Saarijärvi:se (SWER99TM 823259 7519274), vyjrehkåbpoe rïektes sievine Tonkijärv jïh Liikamaa dåaresth dahkoe mïerhkese gusnie laahpemaarhkeraaste jeanoem Torneälven tjuahpa.

source: Skaitelandet / Anttis lea Tromssa boazoguohtunguovllu boazoorohagaid ja Skievvá (Skjomen) boazoorohaga guohtunguovlu.
sma: Skaitelandet / Anttis lea gåatomedajve båatsoesïjtide Troms gåatomedajveste jïh Skjomen båatsoesïjtese.

source: Guovlluráji mielde Duortnoseanu rájes lappmarksgränsena bokte Rauvos- niemi rádjái Lávnnjiteanus ja
sma: Dajveraastem jeanoste Torneälven laahpemaarhkeraasten baaktoe Rauvosniemi:se dennie jeanosne Lainioälven. 2.

source: 2. guovlluráji mielde Ainettijoki njálmmis Lávnnjiteanus Duortnoseanu rádjái Paavosaari bokte.
sma: Dajveraasten mietie johken Ainettijoki njaelmeste dennie jeanosne Lainioälven jeanose Torneälven Paavosaari:n baaktoe.

source: § 11 Beatnakvuopmi Nordlándda fylkkas
sma: § 11 Beatnakvuopmi Nordland fylhkesne

source: Beatnakvuomi guovllus leat čuovvovaš rájit (Kártamielddus 1): Davil: Ruovdemáđii mielde riikkarájis Gátterat (Katterat) stašuvdnii.
sma: Beatnakvuopmin daah raasth (Kaarhtelissie 1): Noerhtene: Ruevtiegeajnoem dehtie rijhkeraasteste dahkoe staasjovnese Gátterats.

source: Oarjin: Gátterat stašuvnnas Ruoidnačohkkii (aláš 1360) lulimus Ruoidnajávrái, dasto njuolga linjjás Beajojikŋii (aláš 1475), das njuolga linjjás Váhttečohkkii (aláš 1494), das njuolga linjjás Basejávrri davimus luktii, das seamma jávrri lulimus luktii, das njuolga linjjás (Basejieŋa rastá) Leirvatnet nuorttamus luktii, das njuolga linjjás Máhcalaga (Storsteinsfjellet) (aláš 1379) rádjái.
sma: Jalline: Gátterats staasjovneste Ruoidnačohkka gåajka (jælloe 1360) dahkoe åarjemes Ruoidnajávri:se, dellie rïektes sievine jeahkan Beajojiekna (jælloe 1475), debpede rïektes sievine Váhttečohkka gåajka (jælloe 1494), debpede rïektes sievine jaevrien Basejávri noerhtemes loektese, destie seamma jaevrien åarjemes loektese, destie jis rïektes sievine (jiehkien Basejiekna dåaresth) jaevrien Leirvatnet luvlemes loektese, dellie rïektes sievine tjahkese Storsteinsfjellet (jælloe 1379).

source: Lulil: Máhcalagas (aláš 1379) njuolga linjjás jiehki mielde Sealggajávrri lullebeali (aláš 1289) rádjái, das njuolga linjjás várreheŋggo mielde Ákšui, das njuolga linjjás Čunojávrri rastá dán jávrri nuorttamus luktii, dás fas dan báikái gos rádji gaskal Gapná (Gabna) ja Leaváža (Laevas) čearuid boahtá oktii riikkarájiin Rr 263 bokte.
sma: Åarjene: Dehtie jælloste 1379 rïektes sievine jiehkien mietie Sealggajávri åarjelen dan jællose 1289, debpede rïektes sievine dam tjahkebealam Ákšu:se, destie rïektes sievine jaevrien Čunojávri dåaresth daan jaevrien luvlemes loektese, debpede dan mïerhkese gusnie raaste Gabna jïh Laevas saemiensïjti gaskem dam rijhkeraastem gaavnesje Rv:n 263 baaktoe.

source: Nuortan: Riikkaráji Rr 263 rájes davás dan báikái gos ruovdemáđii rasttilda riikkaráji.
sma: Luvlene: Rijhkeraastem Rv:ste 263 noerhtese dan mïerhkese gusnie ruevtiegeajnoe rijhkeraasten dåaresth jåhta.

source: Beatnakvuopmi lea juhkkojuvvon guovtti oasseguovlun; A ja B.
sma: Beatnakvuopmi gøøkte dajvide juakeme; A jïh B.

source: A guovlu lea dat oassi Beatnakvuomis mii lea nuorttabeale njuolga linjjá Gátterat rájes Ristačohkkii (aláš 1683), das njuolga linjjás aláš 1289:ii Sealggajávrri lullebeali.
sma: Dajve A lea dïhte boelhke Beatnakvuopmi:ste mij luvlelen rïektes sïeven Katterat:n luvhtie tjahkese Ristačohkka jælloe 1683, debpede rïektes sievine jællose 1289 (33 W 622780 7572394) Sealggajávri:n åarjelen.

source: Guovlu lea guohtunguovlu Gapná čearu váste.
sma: Dajve lea gåatomedajve Gabna saemiensïjtese.

source: B guovlu lea dat oassi Beatnakvuomis mii lea oarjjabealde njuolga linjjá Gátterat - Ristačohka (aláš 1689), das njuolga linjjás aláš 1289:ái Sealggajávrri lullebeali.
sma: Dajve B lea dïhte boelhke Beatnakvuopmi:ste mij jallelen rïektes sïeven Katterat, Ristačohkka jælloe 1689, debpede rïektes sievine jællose 1289 (33 W 622780 7572394) Sealggajávri åarjelen.

source: Guovllu sáhttá Gapná čearru geavahit miessemánu 1. b. – čakčamánu 30. b. ja Skievvá boazoorohat golggotmánu 1. b. – cuoŋománu 30.b..
sma: Dajve maahta Gabna saemiensïjteste nuhtjesovvedh suehpeden 1.- skiereden 30. jïh Skjomen båatsoesïjteste jis golken 1. - voerhtjen 30.

source: § 12 Njuorjjonjunni Nordlándda fylkkas
sma: § 12 Nuorjonjunni Nordland fylhkesne

source: Njuorjjonjunis leat čuovvovaš rájit (Kártamielddus 1): Davil: Dan báikki rájes gokko rádji gaskal Gapná ja Leaváža čearuid boahtá oktii riikkarájiin Rr 263 bokte, das njuolga linjjás Losijávrri (Lossivatnet) oivošii.
sma: Nuorjonjunnin daah raasth (Kaarhtelissie 1): Noerhtene: Dehtie mïerhkeste gusnie raaste Gabna jïh Laevas saemiensïjti gaskem rijhkeraastem gaavnesje Rv:sne 263 rïektes sievine jaevrien Lossivatnet låspan.

source: Oarjin lea njuolga linjjás namuhuvvon oivošis aláš 1727:ii (Durmålstinden nuortadavábealde), dasto Rundtuvái (aláš 474) Sørdalenis, dasto njuolga Sørelvenii.
sma: Jalline rïektes sievine dehtie moeneme luspeste dan jællose 1727 (33 W 613104 7562205) (noerhte-luvlelen Durmålstinden), dellie Rundtuva:se (jælloe 474) Sørdal:sne, jïh dellie drïekte johkese Sørelven (33 W 6055387561408).

source: Oarjin ja lulil: Sørelva mielde Rundtuva buohta, viidásit Kobbelva mielde Njuorjjojávrái (Kobbvatnet), das viidásit Njuorjjojávrri nuortalulimus luktii, das Njuorjjojoga, Guovdelisjávrri ja Vanasjávrri mielde dan báikái gokko Leaváža ja Girjása (Girjas) čearuid rádji boahtá oktii riikkarájiin Rr 259 (Ivarstein) bokte.
sma: Jalline jïh åarjene: Johken Sørelva mietie seamma jælloe goh Rundtuva, vyjrehkåbpoe johken Kobbelva mietie jaavran Nuorjjojávri, vyjrehkåbpoe jaevrien Nuorjjojávri åarjemes loektese, debpede meatesth johkem Nuorjjojohka, dah jaevrieh Guovdelisjávri jïh Vanasjávri dahkoe dan mïerhkese gusnie raaste Laevas jïh Girjas saemiensijti gaskem rijhkeraastem gaavnesje Rv:sne 259 (Ivarsten).

source: Nuortan: Riikkaráji mielde dan báikkis gokko Leaváža ja Girjása čearuid rádji boahtá oktii riikkarájiin Rr 259 bokte, dan báikái gokko rádji gaskal Gapná ja Leaváža čearuid boahtá oktii riikkarájiin Rr 263 bokte.
sma: Luvlene: Rijhkeraasten mietie dehtie mïerhkeste gusnie raaste Laevas jïh Girjas saemiensijti gaskem rijhkeraastem gaavnesje Rv:sne 259, dahkoe dan mïerhkese gusnie raaste Gabna jïh Laevas saemiensijti gaskem rijhkeraastem gaavnesje Rv:sne 263.

source: Njuorjjonjunni lea juhkkojuvvon guovtti oasseguovlun A ja B.
sma: Nuorjonjunni gøøkte dajvide juakeme; A jïh B.

source: A guovlu lea guohtunguovlu Leaváža čearu váste.
sma: Dajve A lea gåatomedajve Laevas saemiensïjtese.

source: Guovlu lea dat oassi Njuorjjonjunis mii lea lullelis linjjá gokko rádji gaskal Gapná ja Leaváža čearuid boahtá oktii riikkarájiin Rr 263 bokte, das viidásit njuolga linjjás Gállančohka (aláš 1171) guvlui, njuolga linjjás Stohkkenjunnái (aláš 1226), das njuolga linjjás oarjjás Čáihnavárrái (aláš 1381), das jiehki rastá aláš 1727 rádjái Durmålstinden nuortadavvelis.
sma: Dajve lea dïhte boelhke Nuorjonjunni:ste mij sïeven åarjelen gubpene raaste Gabna jïh Laevas saemiensijti gaskem rijhkeraastem gaavnesje Rv:sne 263, vyjrehkåbpoe rïektes sievine tjahkese Gállančohkka (jælloe 1171), rïektes sievine Stohkkenjunni:se (jælloe 1226), debpede rïektes sievine jallese tjahkese Čáihnavárri (jælloe 1381), debpede jiehkien dåaresth jællose 1727 (33 W 613104 7562205) noerhteluvlelen Durmålstinden.

source: B guovllu sáhttá Leaváža čearru geavahit geassemánu 15. b. – čakčamánu 30. b., ja Skievvá boazoorohat golggotmánu 1. b. – geassemánu 14.b..
sma: Dajve B maahta Laevas saemiensïjteste nuhtjesovvedh ruffien 15. - skiereden 30. jïh Skjomen båatsoesïjteste golken 1. - ruffien 14.

source: Guovlu lea dat oassi Njuorjjonjunis mii lea davvelis linjjá gokko rádji gaskal Leaváža ja Gapná čearuid boahtá oktii riikkarájiin Rr 263 bokte, viidásit njuolga linjjás Gállančohka guvlui (aláš 1171), njuolga linjjás Stohkkenjunnái (aláš 1226), das njuolga linjjás oarjjás Čáihnavárrái (aláš 1381), das jiehki rastá aláš 1727 rádjái Durmålstinden nuortadavvelis.
sma: Dajve lea dïhte boelhke Nuorjonjunni:ste mij sïeven noerhtelen gubpene raaste Gabna jïh Laevas saemiensijti gaskem rijhkeraastem gaavnesje Rv:sne 263, vyjrehkåbpoe rïektes sievine tjahkese Gállančohkka (jælloe 1171), rïektes sievine Stohkkenjunni:se (jælloe 1226), debpede rïektes sievine jallese tjahkese Čáihnavárri (jælloe 1381), debpede jiehkien dåaresth jællose 1727 (33 W 613104 7562205) noerhte-luvlelen Durmålstinden.

source: § 13 Skávhlá Nordlándda fylkkas
sma: § 13 Skávhlá Nordland fylhkesne

source: Skávhla guovllus leat čuovvovaš rájit (Kártamielddus 1) Davil: Njuorjjonjuni lulábeal rádji riikkarájis Rr 259 bokte Njuorjjojávrái, das čázádaga mielde njálbmái Skievvás, das vuona mielde olggos.
sma: Skávhlán daah raasth (Kaarhtelissie 1): Noerhtene: Nuorjonjunni:n åarjel-raaste dehtie rijhkeraasteste Rv:sne 259 jaavran Nuorjjojávri, debpede tjaetsiegohkedahkem dan njaalman fjovlesne Skjomenfjorden, destie olkese Skjomenfjorden tjïrrh.

source: Oarjin: Skievvá ja Frostisena boazoorohagaid orohatráji mielde Sørskjomenii ja gitta Vuotnabáhtii (Skjombotn), das njuolga linjjás Vasstjørnan rádjái Kjårdadalenis, dán jávrrážis Kjårdavatn davimus luktii, das Kjårdavatn lulimus luktii riikkaráji bokte.
sma: Jalline: Sïjteraasten mietie Skjomen jïh Frostisen båatsoesijti gaskem Sørskjomen sïjse vyjrehkåbpoe Skjombotn:se, dellie rïektes sievine tjonnese Vasstjørnan Tjårdadal:sne, daehtie tjonneste jaevrien Kjårdavatn noerhtemes loektese, destie jaevrien Kjårdavatnet åarjemes loektese rijhkeraasten baaktoe.

source: Lulil: Riikkaráji mielde dan báikái gokko rádji gaskal Girjása ja Leaváža čearuid boahtá oktii riikkarájiin Rr 259 bokte.
sma: Åarjene: Rijhkeraasten mietie dan mïerhkese gusnie raaste Girjas jïh Laevas saemiensijti gaskem rijhkeraastem gaavnesje Rv:sne 259.

source: Skávhlá lea guohtunguovlu Girjása čearu váste.
sma: Skávhlá lea gåatomedajve Girjas saemiensïjtese.

source: § 14 Stuorrijda Nordlándda fylkkas ja Norrbottena leanas
sma: § 14 Stuorrijda Norrbotten läänesne jïh Nordland fylhkesne

source: Stuorrijda guovllus leat čuovvovaš rájit (Kártamielddus 1): Kjårdavatnet lulimus luovtta rájes riikkaráji bokte Kjårdavatn davimus luktii, das Vasstjørnanii Kjårdadalenis, jávrrážis njuolga linjjás Vuotnabáhtii (Skjombotn), das Gangarnesetii, viidásit njuolga linjjás Nordre Bukkevatnet oivošii, das njuolga linjjás Jiekŋavárrái (Isfjellet) aláš 1437 rádjái, das njuolga linjjás dán jávrri lulimus luovtta rádjái mii lea 700 allodagas, das njuolga linjjás Bávgejávrri (Baugevatnet) oarjjimus luovtta rádjái, viidásit dán jávrri ja čázádaga mielde Ruonasjávrri rastá Siiddasjávrái, dás njuolga linjjás Kjårdavatnet lulimus luovtta rádjái riikkaráji bokte.
sma: Stuorrijdan daah raasth (Kaarhtelissie 1): Jaevrien Kjårdavatnet åarjemes loekteste rijhkeraasten baaktoe jaevrien Kjårdavatn noerhtemes loektese, debpede Vasstjørnan gåajka Tjårdadal:sne, dehtie tjonneste rïektes sievine Skjombotn:se, debpede Gangarnese:se, vyjrehkåbpoe rïektes sievine jaevrien Nordre Bukkevatnet låspan, debpede rïektes sievine tjahkese Isfjellet jælloe 1437, debpede rïektes sievine daan jaevrien åarjemes loekteste jællojne 700 (33 W578072 7556164), destie rïektes sievine jaevrien Baugevatnet jallemes loektese, vyjrehkåbpoe daam jaevriem jïh tjaetsiegohkedahkem jaevrien Rounasjávri dåaresth dan jaevrien Siiddasjávri låspan, destie rïektes sievine jaevrien Kjårdavatnet åarjemes loektese rijhkeraasten baaktoe.

source: Stuorrijda lea Frostisena boazoorohaga ja Girjása (Girjas) ja Bastte (Baste) čearuid oktasaš guohtunguovlu.
sma: Stuorrijda lea ektiegåatomedajve Frostisen båatsoesïjtese jïh saemiensijtide Girjas jïh Baste.

source: Oktasaš guohtun dán guovllus eaktuda ahte boazoorohagas ja čearuin lea ovttasbargošiehtadus konvenšuvnna artihkal 7 olis.
sma: Dajvem ektesne utnedh jeahta mååhtedimmiem tjaeledh båatsoesïjten jïh saemiensijti gaskem nïmhtie guktie konvensjovnen 7. artigkele soptseste.

source: Jus dakkár šiehtadus ii boađe áigái dahje jus dat loahpahuvvo, de lea čuovvovaš guovlu guohtunguovlun Girjása ja Bastte čearuid váste: Riikkarájis Kjårdavatnet lulimus geaži bokte, dán jávrri mielde davit geahčái, das njuolga linjjás Middagsvatnet lulit geahčái, dán jávrri mielde johkii mii golgá dán jávrái, johkanjálmmis njuolga linjjás Vabakkvatn rádjái, dán jávrri ja joga mielde Forsvatn rádjái, dán jávrri ja joga mielde Siiddasjávrái, johkanjálmmis njuolga linjjás oarjelulás badjel Bávgečohka (Baugefjell) Bávgejávrri seakkimus čoalbmái, viidásit dán jávrri mielde nuorttas ja čázádaga mielde gitta riikkarádjái.
sma: Jis ij dagkeres mååhtedimmie sjïdth jallh dïhte nåhka, dellie daate dajve gåatomedajvine Girjas jïh Baste saemiensijtide: Rijhkeraasteste jaevrien Kjårdavatn åarjelgietjien baaktoe, meatesth daam jaevriem dahkoe daan noerhtegeatjan, destie rïektes sievine jaevrien Middagsvatn åarjelgeatjan, daam jaevriem dan johkese (33 W 595197 7560246) mij daan jaavran galka, johkenjaelmeste rïektes sievine jaevrien Vabakkvatn gåajka, daam jaevriem jïh johkem jaavran Forsvatn, daam jaevriem jïh johkem jaavran Siiddasjávri, dehtie johkenjaelmeste rïektes sievine åarjel-jalleldh otnjegasse tjahken Baugefjell dåaresth dan jaevrien Baugevatnet traegkemes låspan (33 W 585121 7553741), vyjrehkåbpoe meatesth daam jaevriem luvleldh otnjegasse jïh tjaetsiegohkedahkem rijhkeraastese.

source: Forsvatnet rájes Guovdelasjávrri (Langvatnet) rádjái (geahča § 46).
sma: Jaevreste Forsvatn jaavran Langvatn (gea § 46).

source: Jus lea ovttasbargošiehtadus de galgá guohtunguovllus maiddái leat rátkkagárdi.
sma: Jis mååhtedimmie gååvnese dellie gåatomedajvesne raarhkoegiedtie galka årrodh.

source: § 15 Bávgi Nordlándda fylkkas
sma: § 15 Bávgi Nordland fylhkesne

source: Bávgi guovllus leat čuovvovaš rájit (Kártamielddus 1) Davil: Riikkarájis gokko Bávgejohka golgá rastá riikkaráji Bávgejávrri (Baugevatn) oivošii, dán jávrri mielde gitta jávrri oarjjimus luovtta rádjái, das njuolga linjjás jávrái mii lea allodat 700:s ja čázádaga mielde Austerdalenis Innerpollena rádjái Divttasvuonas (Tysfjorden).
sma: Bávgin daah raasth (Kaarhtelissie 1): Noerhtene: Rijhkeraasteste desnie gusnie johke Bávgijåhka rijhkeraasten dåaresth galka jaevrien Baugevatn låspan, daam jaevriem jaevrien jallemes loektese, debpede rïektes sievine dan jaavran dejnie jællojne 700 (33 W 578072 7556164) jïh tjaetsiegohkedahkem Austerdalen tjïrrh Innerpollen gåajka Tysfjord:sne.

source: Oarjin: Innerpollena rájes Divttasvuona mielde Slábávutnii (Sørfjorden), das Baddjejávrre (Øver-Sørfjordvatnet) rádjái.
sma: Jalline: Innerpollen luvhtie meatesth fjovlem Tysfjorden fjovlese Slábávuodna (Sørfjorden), debpede dan jaavran Baddjejávrre (Øver-Sørfjordvatnet).

source: Lulil: Baddjejávrre rájes, čázádaga bajás Sadjemjávrre nuorttamus luktii, das njuolga linjjás allodat 1236:ii Gihtsejiegnas, das njuolga linjjás Noaidejávrri oarjjimus luktii, dán jávrri mielde Lavzejávrái, das fas čázádaga mielde Bovrojávrái, dán jávrri mielde riikkarádjái.
sma: Åarjene: Jaevreste Baddjejávrre (Øver-Sørfjordvatnet), bæjjese tjaetsiegohkedahken mietie jaevrien Sadjemjávrre luvlemes loektese, dellie rïektes sievine jællose 1236 jiehkesne Gihtsejiegna, dellie rïektes sievine dan jallemes loektese jaevresne Noaidejávri, dellie daam jaevriem Lavzejávri gåajka, debpede tjaetsiegohkedahken mietie jaavran Bovrojávri, daam jaevriem rijhkeraastese.

source: Nuortan: Riikkaráji mielde dan báikái gokko Bávgejohka rasttilda riikkaráji.
sma: Luvlene: Rijhkeraasten mietie dan mïerhkese gusnie johke Bávgijåhka rijhkeraasten dåaresth galka.

source: Bávgi lea guohtunguovlu Bastte čearu váste.
sma: Bávgi lea gåatomedajve Baste saemiensïjtese.

source: § 16 Slahpenjárgga Nordlándda fylkkas
sma: § 16 Slahpenjargga Nordland fylhkesne

source: Slahpenjarggas leat čuovvovaš rájit (Kártamielddus 1): Davil: Dan báikkis gokko riikkarádji rasttilda Bovrojávrri davit gátti, dán jávrri ja čázádaga mielde Lavzejávrri rádjái, viidásit Noaidejávrri rádjái ja dán jávrri oarjjimus luktii, dan luovttas njuolga linjjás allodat 1236:ii Gihtsejiegnas, das njuolga linjjás Sadjemjávrre nuorttamus luktii, dán luovttas jávrri rastá čázádaga mielde Baddjejávrre (Øver-Sørfjordvatnet) rádjái, viidásit Slábávuodna (Sørfjorden) rádjái.
sma: Slahpenjarggan daah raasth (Kaarhtelissie 1): Noerhtene: Dehtie mïerhkeste gusnie rijhkeraaste jaevrien Bovrojávri noerhtegaedtiem tjuahpa, daam jaevriem tjaetsiegohkedahken mietie jaavran Lavzejávri, vyjrehkåbpoe jaavran Noaidejávri jïh daan jaevrien jallemes loektese, daehtie loekteste rïektes sievine dan jællose 1236 jiehkesne Gihtsejiegna, debpede rïektes sievine jaevrien Sadjemjávrre luvlemes loektese, daehtie loekteste jaevrien dåaresth dam tjaetsiegohkedahkem jaavran Baddjejávrre (Øver-Sørfjordvatnet), vyjrehkåbpoe Slábávuodna:se (Sørfjorden).

source: Oarjin: Slábávuodna rájes, Divttavuona (Tysfjorden) mielde ja nuori gaskal Hulløya ja nánnáneatnama.
sma: Jalline: Debpede Slábávuodna:ste (Sørfjorden) Tysfjorden mietie jïh tjåelmiem Hulløya:n jïh laanten gaskem.

source: Lulil: Nuori rájes sisa Mannfjordenii vuotnabáhtii gokko Storvatnet golgá vutnii, dán čázádaga mielde Storvatnet lulimus luovtta rádjái, luovtta rájes njuolga linjjás Čoadnejávrri davimus luktii, das dán jávrri ja čázádaga mielde viidásit riikkarádjái.
sma: Åarjene: Tjåelmien luvhtie, Mannfjorden sïjse dahkoe johkenjaalman fjovlesne jaevreste Storvatnet, daam tjaetsiegohkedahkem jaevrien Storvatnet åarjemes loektese, dehtie loekteste rïektes sievine jaevrien Čadnejávri noerhtemes loektese, dellie daam jaevriem jïh tjaetsiegohkedahkem vyjrehkåbpoe rijhkeraasten gåajka.

source: Nuortan: Riikkaráji mielde davás dan báikái gokko riikkarádji boahtá Bovrojávrri davit gáddái.
sma: Luvlene: Rijhkeraasten mietie dan mïerhkese gusnie rijhkeraaste jaevrien Bovrojávri noerhtegaedtiem tjuahpa.

source: Slahpenjargga lea guohtunguovlu Unna Čeruža (Sörkaitum) čearu váste.
sma: Slahpenjargga lea Sörkaitum saemiensïjten gåatomedajve.

source: § 17 Ruonasvágge Nordlándda fylkkas
sma: § 17 Ruonasvagge Nordland fylhkesne

source: Ruonasvákkis lea čuovvovaš rájit (Kártamielddus 2): Davil: Riikkarájis Valddajávrris ja čázádaga mielde Gussajávrái, viidásit Njallajåhkå mielde dasságo dat boahtá oktii Sørelvain.
sma: Ruonasvaggen daah raasth (Kaarhtelissie 2): Noerhtene: Rijhkeraasteste Valddajávri:sne jïh tjaetsiegohkedahken mietie jaavran Gussajávri, vyjrehkåbpoe johken Njallajåhká mietie dahkoe gogka johkem Sørelva gaavnesje.

source: Oarjjás ja lulás: Ravggajåhkå (Sørelva) mielde ja viidásit čázádaga Ruonasvákkis riikkaráji rádjái.
sma: Jalline jïh åarjene: Johken Ravggajåhkå mietie (Sørelva) jïh vyjrehkåbpoe tjaetsiegohkedahkem Ruonasvagg:sne rijhkeraasten gåajka.

source: Nuortan: Riikkaráji mielde Valddajávrái.
sma: Luvlene: Rijhkeraasten mietie jaavran Valddajávri.

source: Ruonasvágge lea guohtunguovlu Sirges čearu váste ja sáhttá geavahuvvot suoidnemánu 1. b. – čakčamánu 15.b..
sma: Ruonasvagge lea Sirges saemiensïjten gåatomedajve jïh dam nuhtjedh snjaltjen 1. skiereden 15.

source: § 18 Lijná Nordlándda fylkkas
sma: § 18 Lijna Nordland fylhkesne

source: Lijná guovllus leat čuovvovaš rájit (Kártamielddus 2): Davil: Rr 246 rájes Sávtsasj bokte njuolga linjjás Heargejávrri (Reinoksvatnet) nuortalulimus luovtta rádjái, dán jávrri mielde jávreoivošii.
sma: Lijnan daah raasth (Kaarhtelissie 2): Noerhtene: Rv:ste 246 Sávtsasj:sne rïektes sievine jaevrien Heargejávri åarjel-luvlemes loektese, debpede daan jaevrien mietie jaevrien låspan.
